/* Adobe Plugin Plist Files for EyeBucketTool */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Eye Bucket Tool";
CFBundleDisplayName = "Eye Bucket Tool";
CFBundleGetInfoHTML = "Eye Bucket Tool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Eye Bucket Tool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Eye Bucket Tool version 21.1.0";
